brew "golang"
brew "awscli@2"
brew "bash-completion@2"
brew "carvel-dev/carvel/ytt"
brew "cilium-cli"
brew "clusterawsadm"
brew "clusterctl"
brew "dagger"
brew "dolt"
brew "gcc"
brew "gofumpt"
brew "golangci/tap/golangci-lint"
brew "goreleaser"
brew "helm"
brew "jj"
brew "jless"
brew "k9s"
brew "kcl-lang/tap/kcl"
brew "kind"
brew "krew"
brew "kubectl"
brew "kustomize"
brew "logstash"
brew "nvim"
brew "opentofu"
brew "podman"
brew "packer-completion"
brew "packer"
brew "restic"
brew "ripgrep"
brew "rye"
brew "sops"
brew "taylormonacelli/homebrew-tools/allbranding"
brew "taylormonacelli/homebrew-tools/howbob"
brew "taylormonacelli/homebrew-tools/cakepalm"
brew "taylormonacelli/homebrew-tools/cloudelf"
brew "taylormonacelli/homebrew-tools/eachit"
brew "taylormonacelli/homebrew-tools/mylime"
brew "taylormonacelli/homebrew-tools/irisqueen"
brew "tektoncd-cli"
brew "terraform"
brew "terragrunt"
brew "tflint"
brew "tilt"
brew "stefanprodan/tap/timoni"
brew "wget"
